//STEP010 EXEC PGM=IEBCOPY
//SYSPRINT DD  SYSOUT=*
//SYSUT1    DD DSN=Input,DISP=SHR
//SYSUT2    DD DSN=Output,
//             DISP=(NEW,CATLG,DELETE),
//             UNIT=SYSDA,SPACE=(CYL,(500,500),RLSE),
//             DCB=(RECFM=FB,LRECL=80,BLKSIZE=0)
//SYSIN     DD DUMMY
